{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "Auto"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "EA8B3DA34888506DC2F907873E566AF1"
		},
		{
			"Source":
			{
				"Text": "Balance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6DFAE62D4A08AA936D17088F1A642196"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "69B901C7410B9BE04CD6B795E4B656AD"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1FA37B9749F8545C7DAFFAB5B906740E"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "79ACED7241B14AAF7E336E99A52D9E83"
		},
		{
			"Source":
			{
				"Text": "OFF"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "826FD4FE4D98FA7BABC0AA9FD29EC231"
		},
		{
			"Source":
			{
				"Text": "ON"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "24149D8D42F03790FC292D962A9EDB55"
		},
		{
			"Source":
			{
				"Text": "ON"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "785BA1D24EA8F745070861BD82463DD2"
		},
		{
			"Source":
			{
				"Text": "ON"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "058F4AA346BF33F18CF700A347A5BD59"
		},
		{
			"Source":
			{
				"Text": "ON"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D985589F4FDE2380D60F09A93ED2B53E"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "09D9328D404E9D35DEFE85BA9328D183"
		},
		{
			"Source":
			{
				"Text": "Performance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9A4C1DAF429D7B8BBC0C36991635EC48"
		},
		{
			"Source":
			{
				"Text": "Quality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41009F974A00569AB535D79FB1491F54"
		},
		{
			"Source":
			{
				"Text": "UltraPerformance"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CC8B778C45A87B3A5F399EBFAA44D597"
		},
		{
			"Source":
			{
				"Text": "UltraPerformancePlus"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D5D49F9748F696D01B9E4BB43C2C2E0A"
		},
		{
			"Source":
			{
				"Text": "UltraQuality"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E67B96B84326640AE41B7DA4E105446A"
		},
		{
			"Source":
			{
				"Text": "UltraQualityPlus"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B9F04AF047FC281B5329809CAFAF64CD"
		},
		{
			"Source":
			{
				"Text": "[ {0} / {1} ]"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "76C19076424956201595EB862AC365E6"
		},
		{
			"Source":
			{
				"Text": "{0}FPS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "97FAFC214A1FC0D2EA3A6EB3FB76D64C"
		},
		{
			"Source":
			{
				"Text": "{Current} / {Last}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "41B11A3D4E9753BA571FFAAFC2AE2366"
		},
		{
			"Source":
			{
				"Text": "ウィンドウ {Width} × {Height}"
			},
			"Translation":
			{
				"Text": "Window {Width} * {Height}"
			},
			"Key": "E926EE8145C0C963A6C50C9784C530BE"
		},
		{
			"Source":
			{
				"Text": "フルスクリーン"
			},
			"Translation":
			{
				"Text": "Fullscreen"
			},
			"Key": "70D4C8954203B8700490E4A21E4CD3D4"
		},
		{
			"Source":
			{
				"Text": "低画質"
			},
			"Translation":
			{
				"Text": "Performance"
			},
			"Key": "32EA996743F1FDA4393CE1B25E6996AA"
		},
		{
			"Source":
			{
				"Text": "垂直方向 反転"
			},
			"Translation":
			{
				"Text": "Vertical Reverse"
			},
			"Key": "4699C16C4EB54C6428AF2A8D81E93208"
		},
		{
			"Source":
			{
				"Text": "垂直方向 標準"
			},
			"Translation":
			{
				"Text": "Vertical Normal"
			},
			"Key": "7DD37E9A4253677633CDE1AE9C8408FB"
		},
		{
			"Source":
			{
				"Text": "弱め"
			},
			"Translation":
			{
				"Text": "Weak"
			},
			"Key": "561082BA4BD8427286317EA81E6A4756"
		},
		{
			"Source":
			{
				"Text": "強め"
			},
			"Translation":
			{
				"Text": "Strong"
			},
			"Key": "07D121DF4A35880743B1F0B7E13FC116"
		},
		{
			"Source":
			{
				"Text": "最低画質"
			},
			"Translation":
			{
				"Text": "Ultra Performance"
			},
			"Key": "41BC441E49807657799CD7B2FB1135A4"
		},
		{
			"Source":
			{
				"Text": "最高画質"
			},
			"Translation":
			{
				"Text": "Ultra Quality"
			},
			"Key": "272C73594FC435D6DF867C8862FB204F"
		},
		{
			"Source":
			{
				"Text": "標準"
			},
			"Translation":
			{
				"Text": "Standard"
			},
			"Key": "39E045D04CCCD590E2A59AB3A8DD1C3D"
		},
		{
			"Source":
			{
				"Text": "標準画質"
			},
			"Translation":
			{
				"Text": "Balance"
			},
			"Key": "3B3E88984253E3C97A7D6F84CFB056C0"
		},
		{
			"Source":
			{
				"Text": "水平方向 反転"
			},
			"Translation":
			{
				"Text": "Horizontal Reverse"
			},
			"Key": "E2C0F37E4BC2CFD0E568E2902D3DE5AC"
		},
		{
			"Source":
			{
				"Text": "水平方向 標準"
			},
			"Translation":
			{
				"Text": "Horizontal Normal"
			},
			"Key": "A154B0C84F1A9E8E1B6095BDA3D18095"
		},
		{
			"Source":
			{
				"Text": "無制限"
			},
			"Translation":
			{
				"Text": "Unlimited"
			},
			"Key": "ED98BC5E45E0755D0937B895018EAF4B"
		},
		{
			"Source":
			{
				"Text": "無効"
			},
			"Translation":
			{
				"Text": "OFF"
			},
			"Key": "193EA6E6477A4DF9392E3297FEDB5F1F"
		},
		{
			"Source":
			{
				"Text": "高画質"
			},
			"Translation":
			{
				"Text": "Quality"
			},
			"Key": "A88A4FA44697ED19DDDCB4B2DC4E5E85"
		}
	]
}